{
    "slogan": {
        "message": "Mettez à jour en même tous vos sites d'anime list rien qu'en regardant sur votre site préféré."
    },
    "firstRunTitle": {
        "message": "Bienvenue sur Scrobbly !"
    },
    "firstRunMessage": {
        "message": "Cliquez sur moi pour configurer les anime lists !"
    },
    "stopDaemon": {
        "message": "Arrêter"
    },
    "stopDaemonTitle": {
        "message": "Scrobbly s'est arrêté !"
    },
    "stopDaemonMessage": {
        "message": "Parfait pour regarder des anime en toute intimité, l'extension ne mettra pas sur vos listes ce que vous regardez."
    },
    "startDaemon": {
        "message": "Activer"
    },
    "startDaemonTitle": {
        "message": "Scrobbly refonctionne !"
    },
    "startDaemonMessage": {
        "message": "Scrobbly va recommencer à mettre sur vos listes ce que vous regardez."
    },
    "notready": {
        "message": "Scrobbly n'est pas prêt !"
    },
    "welcome": {
        "message": "Bienvenue !"
    },
    "noactivity": {
        "message": "Scrobbly ne détecte aucune activité. Si vous regardez un anime mais qu'il n'apparaît pas ici, c'est peut-être car le site Internet n'est pas compatible avec Scrobbly."
    },
    "compatible": {
        "message": "Sites compatibles"
    },
    "moretocome": {
        "message": "D'autres à venir !"
    },
    "chooseAnime": {
        "message": "Choissisez un anime :"
    },
    "libstatus": {
        "message": "Statut du site d'anime list"
    },
    "wronganime": {
        "message": "Mauvais anime ?"
    },
    "changeScrobblingFail": {
        "message": "Désolé, quelquechose n'a pas fonctionné. Cela peut être dû au nombre entré (que des nombres !) ou à un problème interne."
    },
    "settings": {
        "message": "Paramètres"
    },
    "delete": {
        "message": "Supprimer la connexion"
    },
    "login": {
        "message": "Se connecter"
    },
    "badPassword": {
        "message": "Identifiant ou mot de passe incorrect."
    },
    "badLoginTTD": {
        "message": "Vos identifiants sont incorrects, merci de les vérifier et de réesayer."
    },
    "loginProcedure": {
        "message": "Scrobbly a besoin d'une connexion à un service d'anime list, lorsque vous avez terminé, appuyez sur Sauvegarder pour commencer à utiliser Scrobbly. Si vous vous reconnectez à un service, l'ancienne connexion sera écrasée."
    },
    "loginWith": {
        "message": "Se connecter avec $SITE$",
        "placeholders": {
            "site": {
                "content": "$1",
                "example": "AniList"
            }
        }
    },
    "loginInfoAnilist": {
        "message": "Pour vous connecter avec AniList, vous serez redirigé vers le site d'AniList pour autoriser la connexion et paramétrer Scrobbly automatiquement. Le site d'AniList nous donnera un jeton d'accès à votre compte, nous le stockons uniquement chez vous et n'est pas communiqué. Pour en savoir plus, consultez la politique de confidentialité de Scrobbly."
    },
    "loginInfoKitsu": {
        "message": "Pour vous connecter avec Kitsu, vous devez entrer votre e-mail ainsi que votre mot de passe (NB: la connexion via Facebook n'est pas possible à ce jour). Vos identifiants ne sont pas stockés ni sur votre machine, ni sur nos serveurs, ils sont uniquement communiqués à Kitsu pour obtenir un jeton d'accès à votre compte que nous stockerons chez vous et n'est pas communiqué, pour en savoir plus, consultez la politique de confidentialité de Scrobbly."
    },
    "loginInfoTheTVDB": {
        "message": "Pour vous connecter avec TheTVDB, vous devez entrer votre nom d'utilisateur et votre ID unique, si vous ne le savez pas, vous pouvez les obtenir en accèdant à la page \"API Access\". Vos identifiants sont échangés avec un jeton d'accès que Scrobbly utilisera pour obtenir des données de TheTVDB. Pour en savoir plus, consultez la politique de confidentialité de Scrobbly."
    },
    "loginLinkTheTVDB" : {
        "message": "Api :: TheTVDB"
    },
    "save": {
        "message": "Sauvegarder"
    },
    "youCanClose": {
        "message": "Bravo ! Votre compte $SITE$ est relié à Scrobbly. Vous pouvez fermer et revenir en arrière",
        "placeholders": {
            "site": {
                "content": "$1",
                "example": "AniList"
            }
        }
    },
    "authIssueTitle": {
        "message": "Une connexion a été rompue"
    },
    "authIssueMessage": {
        "message": "$SITE$ ne peut plus être utilisé, merci de vous reconnecter dans l'onglet des paramètres, si le problème se reproduit fréquemment, merci de me contacter (@leonekmi).",
        "placeholders": {
            "site": {
                "content": "$1",
                "example": "kitsu"
            }
        }
    },
    "dataProviderNotice": {
        "message": "$SITE$ est une source de données, Scrobbly n'affectera donc pas les données de votre compte, ces sources supplémentaires servent au cas où les services d'anime lists ne peuvent pas fournir certains détails comme la durée des épisodes.",
        "placeholders": {
            "site": {
                "content": "$1",
                "example": "TheTVDB"
            }
        }
    },
    "aboutTitle": {
        "message": "À propos"
    },
    "aboutText": {
        "message": "Scrobbly est une extension dévelopée par un jeune ado tout seul dans sa chambre, elle est open-source grâce à la licence GPLv3. N'importe qui peut donc y contribuer, demander des modifications grâce à la technologie Git. Cliquez sur moi pour avoir des détails."
    },
    "starRepo": {
        "message": "N'hésitez pas à lâcher une étoile sur mon repo !"
    },
    "translateInfo": {
        "message": "Vous pouvez traduire Scrobbly dans d'autres langues si vous avez envie de soutenir le projet. Avec ça, vous m'aidez à rendre Scrobbly plus accessible à ceux qui ne parlent pas le français ou l'anglais."
    },
    "patreonInfo": {
        "message": "Si vous aimez Scrobbly, vous pouvez faire un don grâce à Patreon si vous en avez l'envie et les moyens, ce serait sympa :)."
    },
    "githubInfo": {
        "message": "Scrobbly est disponible sur GitHub, vous pouvez ouvrir des tickets ou des pull requests si vous souhaitez contribuer."
    },
    "langChoose": {
        "message": "Choisissez un moyen d'écriture"
    },
    "langPreference": {
        "message": "Je préfère les animes avec un nom"
    },
    "englishName": {
        "message": "Anglais"
    },
    "englishText": {
        "message": "traduit en anglais"
    },
    "romajiName": {
        "message": "Rōmaji"
    },
    "romajiText": {
        "message": "en écriture rōmaji"
    },
    "nativeName": {
        "message": "Natif"
    },
    "nativeText": {
        "message": "dans sa langue native"
    },
    "searchPrecision": {
        "message": "Je veux que Scrobbly"
    },
    "precisionChoose": {
        "message": "Choisissez un comportement"
    },
    "deleteModalTitle": {
        "message": "Supprimer la connexion à $SITE$",
        "placeholders": {
            "site": {
                "content": "$1",
                "example": "AniList"
            }
        }
    },
    "deleteModalMessage": {
        "message": "Une fois déconnecté, votre anime list $SITE$ ne sera plus automatiquement sychrnoisé grâce à Scrobbly. Vous pouvez vous reconnecter à tout moment.",
        "placeholders": {
            "site": {
                "content": "$1",
                "example": "AniList"
            }
        }
    },
    "email": {
        "message": "E-Mail"
    },
    "password": {
        "message": "Mot de passe"
    },
    "loggedIn": {
        "message": "Connecté !"
    },
    "episode": {
        "message": "Épisode"
    },
    "close": {
        "message": "Fermer"
    },
    "manualScrobble": {
        "message": "Mode manuel"
    },
    "animeName": {
        "message": "Nom de l'anime"
    },
    "start": {
        "message": "Commencer"
    }
}